<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности «Плитка на дом»");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности «Плитка на дом»");
$APPLICATION->SetTitle("Политика конфиденциальности \"Плитка на дом\"");
?><h2>Политика конфиденциальности</h2>
<h3>Обработка персональных данных пользователя</h3>
<p>
	Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных на веб-сайте <a href="https://www.plitkanadom.ru">www.plitkanadom.ru</a>. Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.
</p>
<p>
	Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами. Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:
</p>
 - предоставление мне услуг/работ;<br>
&nbsp;- направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;<br>
&nbsp;- подготовка и направление ответов на мои запросы;<br>
&nbsp;- направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.
<p>
</p>
<p>
	Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес <a href="mailto:info@plitkanadom.ru">info@plitkanadom.ru</a>. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.06.2006 г.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>