<?
$sSectionName = "Доставка ";
$arDirProperties = Array(
   "description" => "Доставка керамической плитки и керамогранита по Москве, московской области, России. Возможен самовывоз плитки со склада ПлиткаНаДом. Возможен подъем плитки на этаж. Телефон +7(495) 7777-121",
   "keywords" => "Доставка, плитка, по Москве, подмосковье, московская область, по россии, самовывоз, керамограни, подъем, на этаж",
   "title" => "Доставка плитки по Москве и подмосковью | Интернет-магазин Plitkanadom",
   "keywords_inner" => "Доставка"
);
?>