<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия доставки плитки и керамогранита от интернет-магазина «Плитка на дом». Рассчитайте стоимость доставки при помощи калькулятора");
$APPLICATION->SetPageProperty("title", "Доставка плитки и керамогранита | «Плитка на дом»");
$APPLICATION->SetPageProperty("keywords", "доставка плитки и керамогранита");
$APPLICATION->SetTitle("Доставка товаров");
?><section class="text__block delivery-page">
<h2><i class="anchor_link" id="delive_m"></i>Доставка по Москве и области</h2>
<table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td>
		 Доставка по Москве
	</td>
	<td>
		 1500-1900 рублей
	</td>
</tr>
<tr>
	<td>
		 Внутри ТТК
	</td>
	<td>
		 1900 рублей
	</td>
</tr>
<tr>
	<td>
		 Доставка по Московской области (за пределы МКАД)
	</td>
	<td>
		 1900 рублей + 50 рублей за 1 км.
	</td>
</tr>
</tbody>
</table>
<p>
	 Зависит от пункта назначения, веса и объема заказа. Стоимость доставки плитки по Москве может варьироваться в зависимости от удаленности от нашего склада (район метро "Рязанский проспект") и может составлять от 1500 до 1900 рублей. Стоимость доставки плитки внутри 3-го транспортного кольца составляет 1900 рублей. За пределами МКАД доставка плитки стоит 50 рублей за 1 км расстояния от МКАД плюс 1900 рублей.
</p>
<h3><i class="anchor_link" id="delive_r"></i>Доставка по России</h3>
<p>
	 Доставка товаров в регионы осуществляется при помощи транспортных компаний. Ниже приведены <strong>примерные расчёты стоимости доставки в конкретные города</strong> транспортной компанией ПЭК в конкретные города.
</p>
<table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<th>
		 Город
	</th>
	<th>
		 Вес груза
	</th>
	<th>
		 Примерный расчет доставки
	</th>
</tr>
</tbody>
<tbody>
<tr>
	<td>
		 Санкт-Петербург
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2457 рублей*
	</td>
</tr>
<tr>
	<td>
		 Екатеринбург
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2828 рублей*
	</td>
</tr>
<tr>
	<td>
		 Казань
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2475 рублей*
	</td>
</tr>
<tr>
	<td>
		 Нижний Новгород
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2258 рублей*
	</td>
</tr>
<tr>
	<td>
		 Челябинск
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2743 рублей*
	</td>
</tr>
<tr>
	<td>
		 Самара
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2545 рублей*
	</td>
</tr>
<tr>
	<td>
		 Омск
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 3183 рублей*
	</td>
</tr>
<tr>
	<td>
		 Ростов-на-Дону
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2555 рублей*
	</td>
</tr>
<tr>
	<td>
		 Уфа
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2623 рублей*
	</td>
</tr>
<tr>
	<td>
		 Новосибирск
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 3335 рублей*
	</td>
</tr>
<tr>
	<td>
		 Красноярск
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 3851 рублей*
	</td>
</tr>
<tr>
	<td>
		 Иркутск
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 4111 рублей*
	</td>
</tr>
<tr>
	<td>
		 Воронеж
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2251 рублей*
	</td>
</tr>
<tr>
	<td>
		 Пермь
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2668 рублей*
	</td>
</tr>
<tr>
	<td>
		 Волгоград
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 2545 рублей*
	</td>
</tr>
<tr>
	<td>
		 Хабаровск
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 5041 рублей*
	</td>
</tr>
<tr>
	<td>
		 Владивосток
	</td>
	<td>
		 100 кг
	</td>
	<td>
		 5041 рублей*
	</td>
</tr>
</tbody>
</table>
<p>
 <strong>* Фактическая стоимость доставки отличается</strong> в зависимости от расстояния, веса груза и некоторых других условий. Подробный расчет вы можете произвести самостоятельно, перейдя по <a href="https://pecom.ru/services-are/shipping-request/" target="_blank">ссылке</a>.
</p>
<ol>
	<li>Доставка до транспортной компании осуществляется силами транспортной компании. Гораздо дешевле (от 350 рублей) заказать забор груза с нашего склада (Москва, 2-й Вязовский проезд, д.10, стр. 2).</li>
	<li>Необходимо выписать Доверенность на транспортную компанию от Вас (от Покупателя товара) для получения груза по Вашему заказу, в ней нужно указать номер Заказа (или № товарной накладной). Доверенность на получение товара можно передать нам в офис любым удобным способом или выслать отсканированную копию на нашу электронную почту&nbsp;<a href="mailto:plitka-na-dom@yandex.ru">info@plitkanadom.ru</a>.</li>
	<li>Мы настоятельно рекомендуем заказать страховку груза и жесткую упаковку! Цена страховки не большая, но это позволит избавить Вас от разных неприятностей при доставке!</li>
	<li>Наша компания несет ответственность за комплектацию и целостность груза до выезда из нашего склада!</li>
</ol>
<h3><i class="anchor_link" id="delive_s"></i>Самовывоз</h3>
<div class="pickup">
	<div class="pickup__description">
		<div class="pickup__dedicated">
			 С данного склада вы можете забрать товар, предварительно оформив его на сайте
		</div>
		<div class="pickup__item">
			 Адрес:
			<p>
				 Москва, 2-й Вязовский проезд, д.10, стр. 6 (район метро "Окская", "Рязанский проспект")
			</p>
		</div>
		<div class="pickup__item">
			 Режим работы склада:
			<p>
				 Пн.-Пт. - с 9:30 до 18:00<br>
				 Сб.&nbsp;- с 9:30 до 15:00<br>
				 без перерывов
			</p>
		</div>
		<div class="pickup__item">
			 Телефоны
			<p>
				 +7(495) 77-77-121<br>
				 +7(800) 755-755-7
			</p>
		</div>
		<div class="pickup__item">
			 E-mail
			<p>
 <a href="mailto:info@plitkanadom.ru">info@plitkanadom.ru</a>
			</p>
		</div>
	</div>
	<div class="pickup__maps">
		 <iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3A226fec3850881b0f2ccabec1f12bba91e0738ba261660d88916279960c819bde&amp;source=constructor" width="100%" height="520" frameborder="0"></iframe>
	</div>
</div>
<h3>Подъем товара</h3>
<p>
	 Подъем товаров осуществляется за дополнительную плату.
</p>
<p>
	 При подъеме товара на этаж должна быть обеспечена возможность проноса и подъема товаров (если подъем на лифте - то необходим работающий грузовой лифт).
</p>
<p>
	 Стоимость подъема одного квадратного метра без лифта рассчитывается умножением на количество этажей для подъема.
</p>
<p>
 <strong>Пожалуйста</strong>, заказывайте подъем на этаж <strong>заранее</strong> - до выезда машины к Вам!
</p>
<h4>Стоимость подъема плитки и керамогранита</h4>
<table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<th>
		 Наименование товара
	</th>
	<th>
		 Размер
	</th>
	<th>
		 Цена за 1 кв. м.
	</th>
</tr>
</tbody>
<tbody>
<tr>
	<td>
		 Плитка, керамогранит
	</td>
	<td>
		 до 60 см включительно
	</td>
	<td>
		 50 рублей
	</td>
</tr>
<tr>
	<td>
		 Плитка, керамогранит
	</td>
	<td>
		 до 120 см включительно
	</td>
	<td>
		 130 рублей
	</td>
</tr>
<tr>
	<td>
		 Клей
	</td>
	<td>
		 мешок
	</td>
	<td>
		 100 рублей
	</td>
</tr>
</tbody>
</table>
<p>
 <strong>Размером свыше 120 см</strong> подъем плитки не осуществляем (водитель-экспедитор не может в одиночку поднять плитку такого размера, пожалуйста, организуйте заранее подъем такого товара на этаж);
</p>
<h4>Стоимость подъема ламината, паркетной доски и сантехники</h4>
<table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<th>
		 Наименование товара
	</th>
	<th>
		 Размер
	</th>
	<th>
		 Цена за 1 кв. м.
	</th>
</tr>
</tbody>
<tbody>
<tr>
	<td>
		 Ламинат, паркетная доска
	</td>
	<td>
		 любой
	</td>
	<td>
		 90 рублей за 1 кв. м.
	</td>
</tr>
<tr>
	<td>
		 Ванны стальные
	</td>
	<td>
		 прямоугольные
	</td>
	<td>
		 1000 рублей за 1 шт.
	</td>
</tr>
<tr>
	<td>
		 Ванны акриловые
	</td>
	<td>
		 прямоугольные
	</td>
	<td>
		 700 рублей за 1 шт.
	</td>
</tr>
<tr>
	<td>
		 Чугунные ванны
	</td>
	<td>
		 подъем не осуществляется
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 Тумбы сантехнические
	</td>
	<td>
		 любой
	</td>
	<td>
		 700 рублей за 1 шт.
	</td>
</tr>
<tr>
	<td>
		 Унитазы
	</td>
	<td>
		 любой
	</td>
	<td>
		 700 рублей за 1 шт.
	</td>
</tr>
</tbody>
</table>

<h2>Бесплатная доставка и подъем товара по акции</h2>
<p>
	 Вы можете ознакомиться с условиями бесплатной доставки товаров по акции на нашем сайте <a href="https://www.plitkanadom.ru/promotions/besplatnaya-dostavka-i-podyem/">в данном разделе</a>.
</p>
<h3>Разгрузка товара</h3>
<p>
	 Разгрузка товара - это выгрузка товара из автомобиля на подготовленную для разгрузки площадку в пределах не более 5 метров от автомобиля доставки. При этом должна быть обеспечена возможность разгрузки товара и прохода к месту разгрузки без перепада высот более чем на 0.5 метра и достаточной для проноса товаров ширины.
</p>
<p>
	 Разгрузка товаров осуществляется за дополнительную плату. Стоимость разгрузки рассчитывается по тарифам подъема товара на один этаж.
</p>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>