<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
// $APPLICATION->SetPageProperty("keywords", "Дизайн 3D");
$APPLICATION->SetPageProperty("description", "3D Дизайн санузла в Москве. Раскладка плитки в магазине «Плитка на дом»");
// $APPLICATION->SetPageProperty("keywords_inner", "Популярные коллекции");
$APPLICATION->SetPageProperty("title", "3D дизайн-проект ванной и туалета в Москве");
$APPLICATION->SetTitle("3D дизайн-проект ванной и туалета в Москве");
?><h2>1. Вы можете бесплатно воспользоваться услугами нашего специалиста по 3D дизайну:</h2>
<p>
	 Для этого Вам нужно позвонить и записаться на определенное время (когда наш специалист свободен). Обычно на 3D раскладку уходит 1 час времени работы специалиста. Пожалуйста подготовьте все необходимые данные заранее, т.к. после Вас возможно записаны другие люди в очереди на 3D раскладку!
</p>
<p>
	 Минимальная сумма заказа для выполнения 3D раскладки составляет 20.000 рублей
</p>
<p>
	 Стоимость 3D раскладки одного помещения составляет 2000 рублей, которые возвращаются при покупке плитки на сумму более 20.000 руб.: дизайн будет выполнен бесплатно в этом случае. Если Вам нужна раскладка двух и более помещений (например ванная и туалет), то необходимо оплатить 3D-раскладку каждого помещения отдельно. Эта предоплата вернется Вам при заказе плитки на каждое из этих помещений на сумму более 20.000 руб.
</p>
<p>
	 Для выполнения 3D раскладки нашему специалисту необходимы следующие данные:
</p>
<ul>
	<li>точные размеры помещения (длина, ширина и высота каждой стены в см.),</li>
	<li>название выбранной Вами коллекции,</li>
	<li>примерное расположение декоративных элементов.</li>
</ul>
<p>
	 3D раскладка выполняется на основе предоставленных Вами размеров помещения с помощью программы. В программе закладывается небольшой запас плитки. Оставшиеся после укладки излишки плитки возврату не подлежат. Вы можете заказать плитку без запаса, но тогда появляется риск, что этой плитки не будет в наличии, когда Вам понадобится докупить несколько плиток или плитка окажется из другой партии (другого тона или калибра).
</p>
<h2>2. Вы можете воспользоваться услугой 3D дизайн-онлайн:</h2>
<p>
	 Вы можете выполнить раскладку плитки онлайн самостоятельно. Это бесплатно и сэкономит Ваше время! Воспользуйтесь инструкцией чтобы Вам было проще разобраться с раскладкой плитки.
</p>
<table>
<thead>
<tr>
	<th scope="col">
 <a href="https://www.plitkanadom.ru/3d-design-online/3d-online.php"><img width="220" alt="3D -online.jpg" src="/upload/medialibrary/bd1/3D-_online.jpg" height="220" title="3D -online.jpg"></a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
	</th>
	<th scope="col">
 <br>
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
 <a target="_blank" href="https://www.plitkanadom.ru/3d-design-online/3d-online.php">Открыть 3D конструктор онлайн</a><br>
 <a href="https://www.plitkanadom.ru/3d-design-online/manual.php" target="_blank">Открыть инструкцию</a>
	</td>
	<td>
		<p style="text-align: center;">
 <br>
		</p>
 <a href="tel:+78007557557"></a>
	</td>
</tr>
</tbody>
</table>
<p>
 <span style="color: #ff0000;">Внимание:&nbsp;</span><a target="_blank" href="https://www.plitkanadom.ru/3d-design-online/3d-online.php"><span style="color: #ff0000;">3D конструктор онлайн</span></a><span style="color: #ff0000;">&nbsp;может некорректно работать в yandex-браузере!</span> Пожалуйста воспользуйтесь другим браузером (лучше всего Mozilla Firefox).
</p>
<p>
	 Расчеты в дизайн-проекте выполняются автоматически на основании введенных данных. Программа&nbsp;рассчитает необходимое количество плитки.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>