<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как оформить заказ | «Плитка на дом»");
$APPLICATION->SetPageProperty("description", "Информация об оформлении заказа на сайте интернет-магазина «Плитка на дом». Более 250 000 наименований плитки, керамогранита, мозаики, ламината, паркетной доски и сантехники. Собственный демонстрационный зал, доставка по всей России.");
$APPLICATION->SetTitle("Как оформить заказ");
?><div class="howtobuy">
	<div class="howtobue__title">
		<div class="howtobue__circle-note">
			 !
		</div>
		<p>
 <span class="orange">Внимание:</span> Минимальная сумма заказа в нашем интернет-магазине составляет 3.000 рублей<br>
Заказы на сумму менее 10.000 рублей выполняются после их предварительной оплаты.
		</p>
	</div>
	<p>
		 Процедура покупки товара в нашем Интернет-магазине интуитивно понятна и состоит из нескольких шагов:
	</p>
	<div class="howtobue__title">
		<div class="howtobue__circle">
			 1
		</div>
		 Добавление товара в корзину
	</div>
	<ul class="orange-ul">
		<li>После выбора товара нажмите кнопку <b>Купить</b> — товар добавится в вашу корзину.</li>
		<li>Далее, нажмите кнопку <b>Продолжить покупки</b> для продолжения покупок или кнопку <b>Перейти в корзину</b> если вы закончили выбирать товар.</li>
		<li>На странице <b>"Моя корзина"</b> будут перечислены все выбранные вами товары.</li>
		<li>В поле <b>Количество</b> вы можете изменить количество товара для покупки. После изменения количества товара, сумма заказа будет пересчитана автоматически.</li>
	</ul>
	<p>
		 Минимальная сумма заказа в нашем интернет-магазине составляет 3.000 рублей. <br>
		 Но если Вы уже являетесь нашим клиентом (покупали выбранный в <b>Корзине</b> товар у нас), то Вы сможете докупить плитку. <br>
		 Для этого нажмите кнопку <b>"Это дозаказ"</b> и укажите номер предыдущего заказа.
	</p>
	<p>
	</p>
	<div class="howtobue__title">
		<div class="howtobue__circle">
			 2
		</div>
		 Оформление и подтверждение заказа
	</div>
	<ul class="orange-ul">
		<li>После ввода необходимой информации о доставке товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д) для оформления заказа вам нужно нажать кнопку <b>Оформить заказ</b>.</li>
		<li>Копия заказа будет выслана на ваш e-mail, указанный при оформлении заказа.</li>
		<li><span class="orange">Внимание:</span> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.</li>
		<li>Через некоторое время (обычно в течение часа) после оформления покупки, с вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать точное время и сроки доставки, а также уточнить детали.</li>
		<li><b>Примечание</b>: Для постоянных клиентов на сайте магазина есть <b>Регистрация</b>. В своем кабинете вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить или отказаться от заказа, подписаться на рассылку новостей магазина.</li>
	</ul>
	<div class="howtobue__title">
		<div class="howtobue__circle">
			 3
		</div>
		 Прием заказов
	</div>
	<p>
		 Наш магазин принимает заказы:
	</p>
	<ul class="orange-ul">
		<li>с 9:30 до 21:00 с понедельника по пятницу без перерывов;</li>
		<li>с 9:30 до 19:00 в субботу и воскресенье без перерывов;</li>
		<li>круглосуточно - через форму заявки на сайте или корзину заказов.</li>
	</ul>
	<p>
		 Информацию о наличии, стоимости товаров и сроке доставки Вашего заказа Вы можете уточнить
	</p>
	<ul class="orange-ul">
		<li>по телефонам: <a href="tel:+74957777121">+7(495) 777-71-21</a>,&nbsp;<a href="tel:+78007557557">+7(800) 755-755-7</a></li>
		<li>E-mail: <a href="mailto:info@plitkanadom.ru">info@plitkanadom.ru</a></li>
	</ul>
	<div class="howtobue__title">
		<div class="howtobue__circle">
			 4
		</div>
		 Услуга "Самовывоз сегодня"
	</div>
	<p>
		 Некоторые виды плитки и сантехники можно забрать самовывозом в день обращения с центрального склада. Что для этого нужно:
	</p>
	<ul class="orange-ul">
		<li>Как можно раньше сделать заказ (онлайн или по телефону).</li>
		<li>Если менеджер подтвердил наличие товара на центральном складе, приехать в офис оплатить заказ.</li>
		<li>Поехать за товаром на центральный склад (всю информацию Вам подскажет менеджер).<br>
 <span class="orange">Внимание:&nbsp;</span>Наши склады расположены в ближайшем Подмосковье и работают, в основном, до 17-00.</li>
	</ul>
	<p>
		 Просим рассчитывать своё время правильно.
	</p>
	<div class="howtobue__title">
		<div class="howtobue__circle">
			 4
		</div>
		 Если Вам не хватило плитки!
	</div>
	<p>
		 Мы заботимся о наших клиентах! Если Вы ошиблись в расчетах по количеству плитки и Вам не хватило нескольких плиток - не отчаивайтесь! <b>Хоть мы не виноваты в сложившейся ситуации, своим клиентам мы рады помочь!</b> Вы сможете дополнительно заказать недостающее количество плитки у нас.
	</p>
	<p>
		 Дозаказ плитки осуществляется только после его оплаты. Мы вынужденно пошли на этот шаг из-за большого количества отказов от неоплаченных дозаказов. Мы готовы помочь исправить чужие просчеты, но без ущерба для нас.<br>
 <span class="orange">Внимание:</span> <b>Товар, оформленный на условиях дозаказа возврату и обмену не подлежит!</b> Поэтому просим Вас внимательно проверить количество дозаказываемого товара.
	</p>
	<p>
		 НАДЕЕМСЯ НА ВАШЕ ПОНИМАНИЕ!
	</p>
	<p>
		 Самый быстрый способ получить дозаказ: Приехать в офис, оплатить дозаказ, взять доверенность на получение плитки и поехать на центральный склад отгрузки. Если Вы всё-таки хотите забрать плитку со склада на 2-ом Вязовском проезде д.10, то пожалуйста, наберитесь терпения и дождитесь перемещения с центрального склада . Но срок исполнения такого дозаказа менеджер Вам обозначить не сможет.
	</p>
	<p>
		 Ваш небольшой дозаказ будет перемещён попутно с каким-либо существенным заказом.
	</p>
	<p>
		 Также обращаем Ваше внимание, что при повторном заказе недостающей плитки, она может незначительно отличаться по "тону". Тон плитки одинаков для одной партии плитки, но если часть плитки дополнительно заказывается позже, то скорее всего, новая плитка будет из другой партии.
	</p>
	<p>
		 Кроме того, все коллекции плиток производятся фабриками несколько лет, после чего их снимают с производства и выпускают новые коллекции плитки. Если у Вас разобьется несколько плиток в период проживания в квартире - то есть риск того что Вы не сможете найти эту плитку нигде (если ее снимут с производства)! Поэтому мы рекомендуем не выбрасывать после ремонта, а оставить несколько плиток каждого вида - они еще могут Вам пригодиться в будущем.
	</p>
	<p>
 <b>Опытные мастера по укладке плитки рекомендуют заказывать плитку или керамогранит с небольшим запасом (5...10% при обычной укладке или до 15% при укладке по диагонали)</b>. Тем самым Вы сэкономите своё время, нервы, и, как ни странно, деньги.
	</p>
	<h2>ЖЕЛАЕМ ВАМ СПОКОЙНОГО РЕМОНТА!!!</h2>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>