<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Ремонт квартир и укладка керамической плитки в Москве | Интернет-магазин Plitkanadom");
$APPLICATION->SetTitle("Ремонт квартир и укладка керамической плитки.");
// $APPLICATION->SetPageProperty("keywords", "Ремонт квартир, укладка керамической плитки, укладка плитки, укладка керамогранита, дешево, цена");
$APPLICATION->SetPageProperty("description", "Если Вы хотите сделать ремонт в ванной или сделать укладку плитки - звоните. Укладка плитки недорого в Москве.");
$APPLICATION->SetPageProperty("canonical","https://www.plitkanadom.ru/collections/remont");
?><img class="img-adaptive" alt="Ремонт.jpg" src="/upload/medialibrary/de8/Remont.jpg" title="Ремонт.jpg">
<p>
	 Вы можете заказать выезд мастера для составления сметы ремонта и расчета количества плитки. Стоимость выезда мастера бесплатно до 10 км от МКАД. Для заказа выезда мастера нужно оставить заявку, где нужно указать ФИО, телефон, адрес объекта. После этого компания (наш партнер) свяжется с Вами и договорится о времени визита мастера.
</p>
<p>
 <b>Внимание:<br>
	 расчет сметы выполняется не нашей компанией, а компанией-партнером и все претензии по качеству сметы и ремонта необходимо предъявлять в компанию-партнер. Возврат остатков плитки после ремонта мы не принимаем, но дозаказать плитку если ее не хватило - можно!</b>
</p>
<p class="text-justify">
	 При покупке плитки или керамогранита практически всегда возникают вопросы по расчету плитки. Если Вы не специалист в этом вопросе, то Вам сложно будет самостоятельно рассчитать количество плитки и необходимый запас плитки на подрезку, а также в случае нестандартной укладки плитки, например при диагональной укладке плитки (под углом).<br>
	 Вы можете проконсультироваться по вопросам ремонта, укладки плитки, а также выполнить расчет плитки и заказать ремонт, позвонив по телефонам&nbsp;+7(495)777-71-21, или по электронной почте&nbsp;<a href="mailto:info@plitkanadom.ru">info@plitkanadom.ru</a>
</p>
<p class="text-justify">
	 Предлагаем Вам высококачественные услуги по ремонту квартир, коттеджей, ремонту ванных комнат и любому другому ремонту, оказываемые нашим партнером.<br>
	 С помощью квалифицированных специалистов Ваш дом преобразится на глазах. Мастера имеют большой опыт в сфере ремонта, а все работы выполняют качественно и точно в срок!<br>
	 Сделав заказ на ремонтные работы, к вам приедет специалист, который осмотрит помещение, требующее ремонта, согласует с Вами работы, которые Вы хотели бы сделать. Если Вы затрудняетесь с дизайном Вашего помещения, специалисты могут предложить несколько вариантов как обустроить Вашу комнату. После этого составляется смета на ремонтные работы.<br>
	 После составления сметы, за Вами останется решение, когда приступать к ремонту. Перед началом ремонтных работ наша партнерская компания заключает с каждым заказчиком договор, в котором прописываются обязательства перед клиентом, сроки исполнения работ и их стоимость.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>