<?
$sSectionName = "Свет";
$arDirProperties = Array(
   "description" => "🌟 Ищете идеальное освещение для дома? Откройте для себя широкий ассортимент светильников и ламп в нашем интернет-магазине plitkanadom.ru. Купите осветительные приборы в Москве с удобной доставкой! 🛒 Найдите светильники для каждого уголка вашего дома - от элегантных светильников для гостиной до функциональных осветительных приборов для кухни. ✨",
   "title" => "Купить осветительные приборы - интернет-магазин cветильников в Москве | Plitkanadom.ru"
);
?>