<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Шоурум керамической плитки. Выгодные цены. Широкий ассортимент изделий на любой вкус в интернет-магазине «Плитка на дом».");
$APPLICATION->SetPageProperty("title", "Шоурум керамической плитки | Интернет-магазин «Плитка на дом»");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetTitle("Шоурум керамической плитки в Москве");
?><section class="text__block">
<h2>Время работы шоурума:</h2>
<ul>
	<li>Пн.-Пт.: с 9:30 до 18:00 без перерывов;</li>
	<li>Сб.-Вс.: с 9:30 до 15:00 без перерывов.</li>
</ul>
<h2>ЗАКАЗ ОБРАЗЦА ПЛИТКИ</h2>
<p>
	 Вы можете заказать образец плитки с доставкой к Вам на дом, доставка при этом будет платная и рассчитывается так же как и стандартная доставка. Либо Вы можете заказать доставку образца на наш склад и посмотреть образец на нашем складе.
</p>
<p>
	 ВНИМАНИЕ!!! К сожалению, мы можем предоставить образцы не всех коллекций , представленных у нас сайте. ИНФОРМАЦИЮ ОБЯЗАТЕЛЬНО УТОЧНЯТЬ У МЕНЕДЖЕРА. Образец плитки предоставляется после 100% ПРЕДОПЛАТЫ и Вы забираете его, чтобы дома посмотреть как он будет смотреться в Вашем помещении. Образец плитки возврату не подлежит. Некоторые образцы плитки нужно перемещать из складов, расположенных в Московской области, поэтому к стоимости образцов добавится стоимость их доставки - эту информацию Вы сможете уточнить у менеджеров.
</p>
<h2>Шоурум</h2>
<p>
	 Уважаемые покупатели, у нас работает два шоурума керамической плитки, в которых Вы можете ознакомиться с широким ассортиментом продукции и узнать больше о нашем интернет-магазине. Также у нас вы можете ознакомиться с лучшими европейскими брендами, которые представлены в каталогах и образцах керамической продукции.
</p>
<p>
	 Вы можете заказать, понравившуюся продукцию и получить ее в течении двух дней. Мы работаем напрямую с лучшими производителями керамической плитки, что исключает возможность приобретения некачественного или бракованного товара.
</p>
<p>
	 Мы приглашаем как обычных покупателей, так и дизайнеров, так как ассортимент Вас приятно удивит. По желанию можно получить консультацию у наших представителей, которые расскажут и о всевозможных способах доставки и оплаты заказа.
</p>
<h2>Система работы шоу-рума.</h2>
<h3>шоу-рум №1</h3>
<p>
	 В шоу-руме №1 у нас выставлены образцы, которые Вы можете самостоятельно посмотреть и записать номер стенда и название заинтересовавшей Вас фабрики и коллекции, В настоящее время в шоу-руме №1 консультант не находится постоянно, но Вы можете пригласить консультантов в шоу-рум №1, позвонив нам в офис <a href="tel:+74957777121">+7(495)77-77-121</a>. После посещения шоу-рума №1 пожалуйста зайдите в офис (в этом же здании, подъезд №1), где Вы сможете уточнить у менеджеров всю интересующую информацию: актуальную цену (цену также можно посмотреть на нашем сайте онлайн), возможные скидки, стоимость доставки и подъема и оформить заказ.
</p>
<h3>шоу-рум №2</h3>
<p>
	 шоу-рум №2 находится в офисе (в этом же здании, подъезд №1), где Вы можете посмотреть образцы керамогранита и плитки. Менеджеры-консультанты помогут Вам с выбором, проконсультируют по возможным скидкам, наличию и оформят заказ. Вы можете бесплатно воспользоваться услугой <a href="/3d-design/">3D-дизайна</a> (желательно записываться заранее по телефону, чтобы специалист по 3D-дизайну был свободен).
</p>
<p>
 <strong>Внимание</strong>: <span style="color: #ee1d24;">НЕ ВСЯ ПЛИТКА ИЗ НАШЕГО АССОРТИМЕНТА ПРЕДСТАВЛЕНА В ШОУ-РУМЕ!</span> Наш ассортимент - более 300.000 наименований плитки! Площадь шоу-рума, к сожалению, не позволяет представить все образцы продаваемой плитки. <br>
	 Плитка, которая представлена в шоу-руме, отмечена значком в виде глазка и надписью "Есть образец":
</p>
 <img width="275" alt="shourum1.jpg" src="/upload/medialibrary/36c/shourum1.jpg" height="252" title="shourum1.jpg">&nbsp;&nbsp;<img width="275" alt="shorum3.jpg" src="/upload/medialibrary/b44/shorum3.jpg" height="252" title="shorum3.jpg">
<p>
	 Если возле картинки плитки нет соответствующего значка, то этой плитки у нас в шоу-руме нет. Представить&nbsp;весь&nbsp;ассортимент сайта&nbsp;в выставочном зале практически нереально - площадь нашего шоу-рума этого не позволяет.
</p>
<p>
	 Заказать плитку можно в обычном режиме: через сайт или по телефону, обработка и комплектация заказа составляет обычно 2-3 рабочих дня.
</p>
<h2>Адрес и схема проезда в шоу-рум.</h2>
<p>
	 Москва, 2-й Вязовский пр-д, д. 10, стр. 2 (в районе метро "Рязанский проспект")<br>
 <a href="/contacts/">Схема проезда</a>
</p>
 </section>
<? $APPLICATION->IncludeComponent(
	"bitrix:catalog.main",
	"section_list",
	[
		"CACHE_GROUPS" => "N",
		"CACHE_TIME" => CACHETIME,
		"CACHE_TYPE" => "Y",
		"IBLOCK_ID" => [CATALOG_ID],
		"IBLOCK_TYPE" => "catalog",
		"PAGE" => (int)$_REQUEST["PAGEN_1"],
		"PAGE_ELEMENT_COUNT" => 24,
		"TYPE" => "SHOW_ROOM"
	]
); ?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>