<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Оплата | «Плитка на дом»");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Информация об оплате и возврате на сайте интернет-магазина «Плитка на дом». Более 250 000 наименований плитки, керамогранита, мозаики, ламината, паркетной доски и сантехники. Собственный демонстрационный зал, доставка по всей России.");
$APPLICATION->SetTitle("Оплата");
?><div class="oplata-page">
	<div class="oplata-page__title">
		Способы оплаты заказа
	</div>
	<div class="oplata-page__items">
		<div class="oplata-page__item">
			<div class="oplata-page__item-info">
				<img src="/local2/templates/new_design/images/nalik.png" alt="">
				<div class="oplata-page__item-desc">
					<div class="oplata-page__item-title">
						НАЛИЧНЫЙ РАСЧЁТ
					</div>
					<p>
						Оплата в кассе фирменного салона, курьеру при доставке товара
					</p>
				</div>
			</div>
		</div>
		<div class="oplata-page__item">
			<div class="oplata-page__item-info">
				<img src="/local2/templates/new_design/images/cart.png" alt="">
				<div class="oplata-page__item-desc">
					<div class="oplata-page__item-title">
						БЕЗНАЛИЧНЫЙ РАСЧЁТ
					</div>
					<p>
						Оплата товара по безналичному расчёту для юридических и физ. лиц, счёт выставляется после выбора товара
					</p>
				</div>
			</div>
		</div>
		<div class="oplata-page__item">
			<div class="oplata-page__item-info">
				<img src="/local2/templates/new_design/images/bank.png" alt="">
				<div class="oplata-page__item-desc">
					<div class="oplata-page__item-title">
						БАНКОВСКИЙ ПЕРЕВОД
					</div>
					<p>
						Оплата по выстовленному счету, счёт высылается после выбора товара, оплачивается в любом банковском отделении, предостовляющем данные услуги
					</p>
				</div>
			</div>
		</div>
		<div class="oplata-page__item">
			<div class="oplata-page__item-info">
				<img src="/local2/templates/new_design/images/rassrochka_v4.png" alt="">
				<div class="oplata-page__item-desc">
					<div class="oplata-page__item-title">
						В рассрочку
					</div>
					<p>
						Возможна рассрочка на срок от 3-х до 6-ти месяцев - без комиссии для Вас!<br>В рассрочку можно купить товары на сумму от 20.000 до 200.000 рублей.<br>При выборе варианта с оплатой в рассрочку другие скидки, бесплатная доставка и подъем не будут не доступны: скидки не суммируются, но вы можете выбрать наиболее удобный для вас вариант оплаты.
					</p>
				</div>
			</div>
		</div>
	</div>
	<p>
		Внимание: Минимальная сумма заказа в нашем интернет-магазине составляет 3.000 рублей
	</p>
	<div class="oplata-page__title">
		Цена
	</div>
	<p>
		Цены, указанные на сайте как правило являются актуальными. Однако окончательная цена может быть скорректирована как в меньшую сторону (предоставление скидки).
	</p>
	<div class="oplata-page__title">
		Почему цена может меняться в большую сторону?
	</div>
	<p>
		Мы на рынке более 15 лет . И сотрудничаем со многими импортёрами, производителями керамической плитки. Возникает ситуация: одну и ту же плитку ввозят разные импортёры, соответственно предлагают разные закупочные цены. Мы выставляем на сайт ЛУЧШЕЕ ДЛЯ ВАС ПРЕДЛОЖЕНИЕ!!! В тот момент, когда Вы заинтересовались плиткой(сделали заказ) , наши менеджеры узнают по наличию товара именно у импортёра с наименьшей ценой. Если всё есть (большинство ситуаций) осуществляем заказ. Если у данного импортёра товара нет, соответственно этого товара НЕТ В НАЛИЧИИ. Но мы звоним следующему импортёру , у которого закуп дороже и спрашиваем Вашего согласия. У НАС НЕТ ЖЕЛАНИЯ ОБМАНУТЬ ВАС. У нас есть желание продать Вам плитку по НАИМЕНЬШЕЙ ЦЕНЕ. И даже повышая цены, мы пытаемся предложить ЦЕНЫ НИЖЕ, ЧЕМ У КОНКУРЕНТОВ!!! Мы не берем предоплату с Вас, не изменяем цены при доставке или самовывозе. Наш менеджер сообщает Вам новую цену и, лишь после вашего согласия, мы осуществляем сделку.
	</p>
	<p>
		Мы очень надеемся на Ваше понимание ситуации. Мы стараемся для Вас!!!
	</p>
	<p>
		Окончательную цену Вы можете уточнить у менеджеров магазина по телефону или e-mail. Все налоги включены в стоимость товара.
	</p>
	<div class="oplata-page__title">
		Цены на сайте не являются публичной офертой!
	</div>
	<p>
		<span class="orange">Внимание!</span> Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.
	</p>
	<div class="oplata-page__title">
		 Возможные способы оплаты
	</div>
	<ul class="orange-ul">
		<li>Наличный расчет <small>(Оплата производится наличными водителю-экспедитору при доставке или в офисе при самовывозе. Вместе с товаром передается товарный и кассовый чеки.)</small></li>
		<li>Оплата счёта от юридического лица - ООО "ГлавСтройТорг"</li>
	</ul>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>