<?
$sSectionName = "Контакты";
$arDirProperties = Array(
   "description" => "Контакты интернет-магазина Плитка на дом. Адрес plitkanadom: Москва, 2-й Вязовский проезд, д.10, стр.2. Телефон +7(495) 7777-121, +7(499) 784-41-53. в районе метро \"Рязанский проспект\") info@plitkanadom.ru. Схема проезда в склад и шоу-рум Плитка на дом.",
   "keywords" => "Контакты, интернет-магазин, плитканадом, plitkanadom, телефон, адрес, схема, проезд, как проехать, режим работы, склад, шоу-рум, выставочный зал",
   "title" => "Контакты интернет-магазина Плитка На Дом. Телефон +7(495) 7777-121 | Интернет-магазин PlitkanadomКонтакты интернет-магазина Плитка На Дом. Телефон +7(495) 7777-121 | Интернет-магазин Plitkanadom",
   "keywords_inner" => "Контакты"
);
?>