<div class="imgtim2">
	<h2>Ассортимент керамической плитки и керамогранита в магазине Plitkanadom</h2>
	<p>
		 Вашему вниманию предлагается брендовая продукция: для дома, офиса, кафе, ресторанов. Здесь же — облицовочный материал для кухни, ванной комнаты, прихожей, гостиной.
	</p>
	<p>
		 Ассортимент магазина насчитывает более 250 тысяч позиций. Здесь собраны облицовочные материалы всех видов:
	</p>
	<ul>
		<li>Декоративная плитка (под мрамор, металл, дерево, камень).</li>
		<li>Облицовочная из красной, белой глины, керамогранит, клинкер.</li>
		<li>Разные виды керамики по типу поверхности (модели с объемным покрытием, полированная, глянцевые и матовые поверхности).</li>
		<li>Различные форматы — мозаика, классический квадрат, прямоугольная, восьмиугольная, стилизованная облицовка под рваный камень.</li>
		<li>Все модные цветовые решения — оригинальный кафель с орнаментом, белый и коричневый классический, всех оттенков серого, голубого, розового и т. д.</li>
	</ul>
	<table>
	<tbody>
	<tr>
		<td>
 <img width="25%" alt="2.jpg" src="/upload/medialibrary/a26/2.jpg" height="auto" padding-right="10px" title="2.jpg"><img width="25%" alt="2.jpg" src="/upload/medialibrary/a26/2.jpg" height="auto" padding-right="10px" style="display: block;" title="2.jpg">
		</td>
		<td>
							 В интернет-магазине вы сможете подобрать плитку, по оптимальный по цене. У нас широко представлены как относительно недорогие российские марки (Kerama Marazzi, Laparet, Azori, Italon), так и элитные итальянские подлинники Atlas Concorde, Gardenia Orchidea, Bardelli, Versace, испанские марки Mainzu, Equipe, 41zero42, Vives и польские бренды (Tubadzin, Paradyz).<br>
				 Также все более популярным в последнее время становится индийский керамогранит (Maimoon Ceramica, ITC Ceramic, Itaca, Bluezone).
			
		</td>
	</tr>
	</tbody>
	</table>
	<h2>Преимущества покупки</h2>
	<p>
		 Компания Plitkanadom — это доступная керамическая плитка высокого качества с быстрой доставкой, которую выбирают все больше покупателей из Москвы и столичного региона. Клиенты ценят нас:
	</p>
	<ul>
		<li>за высокие гарантии качества (продукция сертифицирована и соответствует российским, международным стандартам);</li>
		<li>честные цены;</li>
		<li>огромный выбор;</li>
		<li>быструю доставку;</li>
		<li>возможность выгодно заказать изделия через интернет (и дозаказать несколько штук, если их не хватило).</li>
	</ul>
	<p>
		 &nbsp;
	</p>
</div>
 <br>